<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Donate</title>
</head>

<body>

<p align="center"><font size="50" face="Segoe UI Black" span style="color:#ff0000; font-size:1em; text-shadow: 4px 4px 4px #19307e;"></span></font>
<font size="7" face="Segoe UI Black" span style="color:#ff0000; text-shadow: 4px 4px 4px #19307e">Donate</font></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Segoe UI Black" size="5">If you are interested in 
supporting the developer of this project, you can donate and get the following 
benefits depending on donation amount:<br>
- +1.000.000$ - 1 USD<br>
- +10.000 EXP - 1 USD<br>
- All apartments - 3 USD<br>
- All businesses - 5 USD<br>
- Expanded vehicles pack (includes service vehicles like police, ambulance, 
firefighter, airport, etc. + ability to spawn trucks you purchased from trucking 
shop; all these vehicles can be tuned and spawned via apartment or phone) - 3 
USD<br>
About purchase and payment methods please contact @vlados in private message.</font></p>
<p align="center"><font face="Segoe UI Black" size="5">To message @vlados,
<a href="https://discord.gg/kTemc8vEnY">join the Discord.</a><br>
<br>
&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1077; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; 
&#1079;&#1072;&#1076;&#1086;&#1085;&#1072;&#1090;&#1080;&#1090;&#1100; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1089;&#1091;&#1084;&#1084;&#1099;:<br>
- +1.000.000$ - 1 USD<br>
- +10.000 EXP - 1 USD<br>
- &#1042;&#1089;&#1077; &#1076;&#1086;&#1084;&#1072; - 3 USD<br>
- &#1042;&#1089;&#1077; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1099; - 5 USD<br>
- &#1056;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1072;&#1082; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1099;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090; &#1087;&#1086; &#1090;&#1080;&#1087;&#1091; 
&#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;, &#1089;&#1082;&#1086;&#1088;&#1086;&#1081;, &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081;, &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1072; &#1080; &#1090;.&#1076;. + &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1087;&#1072;&#1074;&#1085;&#1080;&#1090;&#1100; &#1075;&#1088;&#1091;&#1079;&#1086;&#1074;&#1080;&#1082;&#1080;, 
&#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1077; &#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1073;&#1086;&#1081;&#1097;&#1080;&#1082;&#1072;; &#1074;&#1077;&#1089;&#1100; &#1101;&#1090;&#1086;&#1090; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; 
&#1087;&#1088;&#1086;&#1090;&#1102;&#1085;&#1080;&#1085;&#1075;&#1086;&#1074;&#1072;&#1085; &#1080; &#1079;&#1072;&#1089;&#1087;&#1072;&#1074;&#1085;&#1077;&#1085; &#1080;&#1079; &#1076;&#1086;&#1084;&#1072; &#1080;&#1083;&#1080; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;) - 3 USD<br>
&#1054; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1077; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1093; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1089; @vlados &#1074; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;.</font></p>
<p align="center"><font face="Segoe UI Black" size="5">&#1042; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; @vlados,
<a href="https://discord.gg/kTemc8vEnY">&#1055;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1081;&#1089;&#1103; &#1082; Discord</a></font></p>

</body>

</html>
